import { AboutSection } from "../types";

export const aboutInfo: AboutSection = {
  _id: "64f8e3a1b524780bc9842f10",
  title: "עדיאל כהן - יועץ משכנתאות",
  content: ` בוגר מכלל פוקוס וחבר בהתאחדות יועצי המשכנתאות. הבחירה שלי במקצוע נבעה מהרצון לעזור לאנשים להבין את עולם המשכנתאות ולמנוע מהם לאבד עסקאות טובות בגלל חוסר ידע במימון. בעזרת הידע שלי אני הופך את המשכנתא לתהליך פחות מפחיד עבור לקוחותיי. `,
  vision: `אני מאמין שכל אדם זכאי לקבל את הליווי המקצועי הטוב ביותר בדרך לרכישת נכס. 
  המחויבות שלי היא להעניק שירות אישי, מקצועי ואמין, תוך שמירה על האינטרסים של הלקוח לאורך כל הדרך.`,
  experience: `מומחה בתכנון וליווי משכנתאות לזוגות צעירים, משפרי דיור, משכנתא להשקעה, מחזורי משכנתאות ולקוחות מסורבים. חבר בהתאחדות יועצי המשכנתאות, בוגר קורס משכנתאות מורכבות ומימון מתקדם מטעם מכללת פוקוס.`,
  image: "/about-no-bg.webp",
  backImage: "/back-about.webp",
  unionImage: "/union.png"
};
