import { Testimonial } from "../types";

export const testimonials: Testimonial[] = [
  {
    _id: "64f8e3a1b524780bc9842f06",
    name: "אוריל",
    role: "לקוח",
    content: "הצלחת להשיג לי מסלול מצויין, מותאם בדיוק לצרכים שלי, ובתנאים שבאמת לא חשבתי להשיג. ועל כך - אני מודה לך מאוד.",
    image: "/avatar-b-1.webp",
    rating: 5
  },
  {
    _id: "64f8e3a1b524780bc9842f07",
    name: "רינת",
    role: "לקוחה",
    content: "חששתי מאוד מתהליך ההלוואה, פחדתי מהתחייבות להחזר גבוה. מכל הלב את לא התיאשת, תמכת! עזרת! הייתה מאוד סבלני ואכפתי.",
    image: "/avatar-g-1.webp",
    rating: 5
  },
  {
    _id: "64f8e3a1b524780bc9842f08",
    name: "יוליה",
    role: "לקוחה",
    content: "אתה עובד בצורה יוצאת מן הכלל, מאוד מאורגן מובן, מסודר ונגיש ללקוח!!! אין הרבה אנשים שעובדים כמוך! נהננו מאוד מאוד!!! נמליץ לכולם",
    image: "/avatar-g-2.webp",
    rating: 5
  }
];
